
<h3><strong>Условия доставки и оплаты товара:</strong></h3>
<ol>
    <li>Доставка товаров, приобретенных в интернет-магазинах, расположенных на доменах III уровня Единой торговой площадке «Сделано в Якутии» www.etp14.ru (далее – ЕТП), осуществляется Продавцами ЕТП самостоятельно. ГАУ РС(Я) «Центр «Мой бизнес» не несет ответственности за доставку, возврат и обмен товаров, приобретенных у Продавцов ЕТП.</li>
    <li>Потребитель вправе самостоятельно получить Товар в фирменных магазинах Продавцов ЕТП в оффлайне.</li>
    <li>Стоимость доставки устанавливается Продавцами ЕТП самостоятельно. Точную информацию о стоимости доставки Вы можете узнать при оформлении заказа.</li>
    <li>Правила и условия эффективного и безопасного использования Товаров указаны на ярлыках или в инструкции по эксплуатации Товара.</li>
    <li>Возврат товаров осуществляется всецело Продавцами Единой торговой площадке «Сделано в Якутии» www.etp14.ru и условия возврата указаны на интернет-магазинах Продавцов на доменах III уровня ЕТП www.etp14.ru.</li>
    <li>Продавцы ЕТП должны соблюдать правила наличных взаиморасчетов и бесконтактной доставки в соответствии с вступившими в силу правовыми актами высших должностных лиц субъектов РФ, с 28.03.2020 и до снятия ограничительных мер, связанных с пресечением распространения короновирусной инфекции.</li>
</ol>
<p style="text-align: center;"><strong>Оплата</strong></p>
Покупатель может оплатить заказ Продавцу ЕТП следующими способами:
<ol>
    <li>Банковской картой Visa, Mastercard или МИР через сайт при оформлении заказа</li>
    <li>Через терминал курьеру доставки Продавца</li>
    <li>Наличными в случае, если это не запрещено правовыми актами в связи с ограничительными мерами, связанными с пресечением распространения коронавирусной инфекции.</li>
</ol>
<p>ГАУ «Центр «Мой бизсне» и не принимает платежи за товары от имени Продавцов ЕТП.</p>