<h3>Заявка на добавление</h3>
<p>Для рассмотрения вашей заявки ваша компания должна соответствовать следующим критериям:</p>
<p>1. Вы являетесь субъектом малого и среднего предпринимательства / самозанятым</p>
<p>2. Вы ведете свою производственную деятельность в Республике Саха (Якутия)</p>
<p>3. Ваша продукция имеет всю разрешительную документацию (лицензии, декларации, сертификации и т.д.)</p>
<p>4. Ваша продукция подходит для электронной коммерции, вы работаете на доставку, вы имеет возможность доставить свою продукцию по почте в другие регионы, страны.</p>
<p><span style="text-decoration: underline;"><strong>Форма заявки:</strong></span></p>
<p>Наименование компании / ФИО производителя *</p>
<p>ИНН *</p>
<p>Наименование производимой продукции *</p>
<p>Телефон*</p>
<p>Электронная почта *</p>
<p>Согласен на обработку персональных данных * СОГЛАСЕН</p>
