<ol>
    <li>Доставка товаров, приобретенных в интернет-магазинах, расположенных на доменах III уровня Единой торговой площадке &laquo;Сделано в Якутии&raquo; <a href="http://etp14.ru">http://etp14.ru</a> (далее &ndash; ЕТП), осуществляется Продавцами ЕТП самостоятельно. ГАУ РС(Я) &laquo;Центр &laquo;Мой бизнес&raquo; не несет ответственности за доставку, возврат и обмен товаров, приобретенных у Продавцов ЕТП.</li>
    <li>Потребитель вправе самостоятельно получить Товар в фирменных магазинах Продавцов ЕТП в оффлайне.</li>
    <li>Стоимость доставки устанавливается Продавцами ЕТП самостоятельно. Точную информацию о стоимости доставки Вы можете узнать при оформлении заказа.</li>
</ol>
<p>Правила и условия эффективного и безопасного использования Товаров указаны на ярлыках или в инструкции по эксплуатации Товара</p>