<p style="text-align: center;"><strong>1. ОБЩИЕ ПОЛОЖЕНИЯ</strong></p>
<p>1.1. Настоящее Пользовательское соглашение (далее &ndash; Соглашение) относится к Единой торговой площадке &laquo;Сделано в Якутии&raquo; <a href="http://www.etp14.ru">www.etp14.ru</a>&nbsp; (далее &ndash; ЕТП) и ко всем его поддоменам.</p>
<p>1.2. Единая торговая площадка &laquo;Сделано в Якутии&raquo; www.etp14.ru (далее &ndash; ЕТП) является собственностью Государственного автономного учреждения Республики Саха (Якутия) &laquo;Центр &laquo;Мой бизнес&raquo;.</p>
<p>1.3. Настоящее Соглашение регулирует отношения между Администрацией Единой торговой площадке &laquo;Сделано в Якутии&raquo; <a href="http://www.etp14.ru">www.etp14.ru</a> (далее &ndash; Администрация ЕТП) и его Пользователем (далее &ndash; Пользователь ЕТП).</p>
<p>1.4. Администрация ЕТП оставляет за собой право в любое время изменять, добавлять или удалять пункты настоящего Соглашения без уведомления Пользователя ЕТП.</p>
<p>1.5. Продолжение использования ЕТП Пользователем ЕТП означает принятие Соглашения и изменений, внесенных в настоящее Соглашение.</p>
<p>1.6. Пользователь ЕТП несет персональную ответственность за проверку настоящего Соглашения на наличие изменений в нем.</p>
<p style="text-align: center;"><strong>2. ОПРЕДЕЛЕНИЯ ТЕРМИНОВ</strong></p>
<p>2.1. Перечисленные ниже термины имеют для целей настоящего Соглашения следующее значение:</p>
<p>2.1.2.<strong>Единая торговая площадка &laquo;Сделано в Якутии&raquo; www.etp14.ru (далее - ЕТП)</strong> &ndash;&nbsp; ЕТП,&nbsp;расположенный&nbsp;на доменном имени&nbsp;<a href="http://etp14.ru">http://etp14.ru</a>, осуществляющий свою деятельность посредством Интернет-ресурса и сопутствующих ему сервисов.</p>
<p>2.1.3.<strong><em>Администрация ЕТП&nbsp; </em></strong>&ndash; уполномоченные сотрудники на управление ЕТП, действующие от имени ГАУ РС(Я) &ldquo;Центр &ldquo;Мой бизнес&rdquo;.</p>
<p>2.1.4.<em> <strong>Продавец ETП </em>- </strong>все юридические лица, индивидуальные предприниматели либо физические лица, применяющие специальный налоговый режим &laquo;Налог на профессиональный доход&raquo; (самозанятые), имеющие интернет-магазины на доменах III уровня ЕТП.</p>
<p>2.1.5.<strong><em>Пользователь ЕТП </em></strong>(далее &ndash; Пользователь ЕТП) &ndash; все лица, имеющее доступ к ЕТП, посредством сети Интернет и использующие ЕТП.</p>
<p>2.1.6.<em> <strong>Товар</strong></em> &mdash; объект соглашения сторон, перечень наименований ассортимента, представленный на ЕТП Продавцом ЕТП.</p>
<p>2.1.7. <strong><em>Содержание ЕТП </em></strong>(далее &ndash; Содержание) - охраняемые результаты интеллектуальной деятельности, включая тексты литературных произведений, их названия, предисловия, аннотации, статьи, иллюстрации, обложки, музыкальные произведения с текстом или без текста, графические, текстовые, фотографические, производные, составные и иные произведения, пользовательские интерфейсы, визуальные интерфейсы, названия товарных знаков, логотипы, программы для ЭВМ, базы данных, а также дизайн, структура, выбор, координация, внешний вид, общий стиль и расположение данного Содержания,&nbsp;входящего в состав ЕТП и другие объекты интеллектуальной собственности все вместе и/или по отдельности, содержащиеся на ЕТП.</p>
<p style="text-align: center;"><strong>3. ПРЕДМЕТ СОГЛАШЕНИЯ</strong></p>
<p>3.1. Предметом настоящего Соглашения является предоставление Пользователю ЕТП доступа к содержащимся на ЕТП Товарам и оказываемым услугам.</p>
<p>3.1.1. ЕТП предоставляет Пользователю следующие виды услуг (сервисов):</p>
<ul>
    <li>доступ к средствам поиска и навигации;</li>
    <li>предоставление Пользователю ЕТП возможности размещения сообщений, комментариев, рецензий Пользователей ЕТП, выставления оценок контенту;</li>
    <li>доступ к информации о Товарах Продавцов ЕТП и к информации о приобретении их Товара;</li>
    <li>иные виды услуг (сервисов), реализуемые на страницах ЕТП.</li>
</ul>
<p>3.1.2. Под действие настоящего Соглашения подпадают все существующие (реально функционирующие) на данный момент услуги (сервисы), а также любые их последующие модификации и появляющиеся в дальнейшем дополнительные услуги (сервисы) ЕТП.</p>
<p>3.2. Доступ к ЕТП предоставляется на бесплатной основе. Администрация ЕТП не предоставляет Пользователям никаких услуг, кроме предоставления доступа к функционалу ЕТПа. Все финансовые вопросы проходят между Пользователем ЕТП и Продавцом ЕТП.</p>
<p>3.3. Настоящее Соглашение является публичной офертой. Получая доступ к&nbsp;ЕТП Пользователь ЕТП считается присоединившимся к настоящему Соглашению.</p>
<p>3.4. Использование материалов и сервисов ЕТП регулируется нормами действующего законодательства Российской Федерации.</p>
<p style="text-align: center;"><strong>4. ПРАВА И ОБЯЗАННОСТИ СТОРОН</strong></p>
<p>4.1. Администрация ЕТП вправе:</p>
<p>4.1.1. Изменять правила пользования ЕТП, а также изменять содержание данного ЕТП. Изменения вступают в силу с момента публикации новой редакции Соглашения на ЕТП.</p>
<p>4.1.2. Ограничить доступ к ЕТП в случае нарушения Пользователем условий настоящего Соглашения.</p>
<p>4.1.3. Направлять уведомления Пользователям посредством СМС-сообщений или иных каналов связи.</p>
<p>4.2. Пользователь ЕТП вправе:</p>
<p>4.2.1. Получить доступ к использованию ЕТП после соблюдения требований о регистрации.</p>
<p>4.2.2. Пользоваться всеми имеющимися на ЕТП услугами, а также приобретать любые Товары, предлагаемые на ЕТП.</p>
<p>4.2.3. Задавать любые вопросы, относящиеся к услугам партнеров ЕТП по реквизитам, которые находятся в разделе ЕТП &laquo;Наши партнеры&raquo;.</p>
<p>4.2.4. Пользоваться ЕТП исключительно в целях и порядке, предусмотренных Соглашением и не запрещенных законодательством Российской Федерации.</p>
<p>4.3. Пользователь ЕТП обязуется:</p>
<p>4.3.1. Предоставлять по запросу Администрации ЕТП дополнительную информацию, которая имеет непосредственное отношение к предоставляемым услугам данного ЕТП.</p>
<p>4.3.2. Соблюдать имущественные и неимущественные права авторов и иных правообладателей при использовании ЕТП.</p>
<p>4.3.3. Не предпринимать действий, которые могут рассматриваться как нарушающие нормальную работу ЕТП.</p>
<p>4.3.4. Не распространять с использованием ЕТП любую конфиденциальную и охраняемую законодательством Российской Федерации информацию о физических либо юридических лицах.</p>
<p>4.3.5. Избегать любых действий, в результате которых может быть нарушена конфиденциальность охраняемой законодательством Российской Федерации информации.</p>
<p>4.3.6. Не использовать ЕТП для распространения информации рекламного характера, иначе как с согласия Администрации ЕТП.</p>
<p>4.3.7. Не использовать сервисы ЕТП с целью:</p>
<ul>
    <li>загрузки контента, который является незаконным, нарушает любые права третьих лиц; пропагандирует насилие, жестокость, ненависть и (или) дискриминацию по расовому, национальному, половому, религиозному, социальному признакам; содержит недостоверные сведения и (или) оскорбления в адрес конкретных лиц, организаций, органов власти.</li>
    <li>побуждения к совершению противоправных действий, а также содействия лицам, действия которых направлены на нарушение ограничений и запретов, действующих на территории Российской Федерации.</li>
    <li>нарушения прав несовершеннолетних лиц и (или) причинение им вреда в любой форме.</li>
    <li>ущемления прав меньшинств.</li>
    <li>представления себя за другого человека или представителя организации и (или) сообщества без достаточных на то прав, в том числе за сотрудников данного Интернет-магазина.</li>
    <li>введения в заблуждение относительно свойств и характеристик какого-либо Товара из каталога ЕТП.</li>
    <li>некорректного сравнения Товара, а также формирования негативного отношения к лицам, (не) пользующимся определенными Товарами, или осуждения таких лиц.</li>
</ul>
<p>4.4. Пользователю запрещается:</p>
<p>4.4.1. Использовать любые устройства, программы, процедуры, алгоритмы и методы, автоматические устройства или эквивалентные ручные процессы для доступа, приобретения, копирования или отслеживания содержания ЕТП;</p>
<p>4.4.2. Нарушать надлежащее функционирование ЕТП;</p>
<p>4.4.3. Любым способом обходить навигационную структуру ЕТП для получения или попытки получения любой информации, документов или материалов любыми средствами, которые специально не представлены сервисами данного ЕТП;</p>
<p>4.4.4. Несанкционированный доступ к функциям ЕТП, любым другим системам или сетям, относящимся к данному ЕТП, а также к любым услугам, предлагаемым на ЕТП;</p>
<p>4.4.5. Нарушать систему безопасности или аутентификации на ЕТП или в любой сети, относящейся к ЕТП.</p>
<p>4.4.6. Выполнять обратный поиск, отслеживать или пытаться отслеживать любую информацию о любом другом Пользователе ЕТП.</p>
<p>4.4.7. Использовать ЕТП и его Содержание в любых целях, запрещенных законодательством Российской Федерации, а также подстрекать к любой незаконной деятельности или другой деятельности, нарушающей права ЕТП или других лиц.</p>
<p style="text-align: center;"><strong>5. ИСПОЛЬЗОВАНИЕ ЕТП</strong></p>
<p>5.1. ЕТП и Содержание,<em>&nbsp;</em>входящее в состав ЕТП, принадлежит и управляется Администрацией ЕТП.</p>
<p>5.2. Содержание ЕТП не может быть скопировано, опубликовано, воспроизведено, передано или распространено любым способом, а также размещено в глобальной сети &laquo;Интернет&raquo; без предварительного письменного согласия Администрации<em>&nbsp;</em>ЕТП.</p>
<p>5.3. Содержание ЕТП защищено авторским правом, законодательством о товарных знаках, а также другими правами, связанными с интеллектуальной собственностью, и законодательством о недобросовестной конкуренции.</p>
<p>5.4. Приобретение Товара, предлагаемого на ЕТП, может потребовать&nbsp;создания учётной записи Пользователя ЕТП.</p>
<p>5.5. Пользователь ЕТП несет персональную ответственность за сохранение конфиденциальности информации учётной записи, включая пароль, а также за всю без исключения деятельность, которая ведётся от имени Пользователя учётной записи.</p>
<p>5.6. Пользователь ЕТП должен незамедлительно уведомить Администрацию ЕТП о несанкционированном использовании его учётной записи или пароля или любом другом нарушении системы безопасности.</p>
<p>5.7. Администрация ЕТП обладает правом в одностороннем порядке аннулировать учетную запись Пользователя, если она не использовалась более 12 месяцев календарных месяцев подряд без уведомления Пользователя.</p>
<p>5.7. Настоящее Соглашение распространяет свое действия на все дополнительные положения и условия о покупке Товара и оказанию услуг, предоставляемых на ЕТП.</p>
<p>5.8. Информация, размещаемая на ЕТП, не должна истолковываться как изменение настоящего Соглашения.</p>
<p>5.9. Администрация ЕТП имеет право в любое время без уведомления Пользователя вносить<em>&nbsp;</em>изменения в перечень Товаров и услуг, предлагаемых на ЕТП, и (или) в цены, применимые к таким Товарам по их реализации и (или) оказываемым услугам партнеров ЕТП.</p>
<p>5.10. Документы, указанные в пунктах 5.10.1 - 5.10.3 настоящего Соглашения регулируют в соответствующей части и распространяют свое действие на использование Пользователем ЕТП. В настоящее Соглашение включены следующие документы:</p>
<p>5.10.1. Политика конфиденциальности;</p>
<p>5.10.2. Условия доставки и оплаты Продавцом ЕТП;</p>
<p>5.10.3. Правила продажи товаров Продавцов ЕТП.</p>
<p>5.11. Любой из документов, перечисленных в пункте 5.10. настоящего Соглашения может подлежать обновлению. Изменения вступают в силу с момента их опубликования на ЕТП.</p>
<p><strong>6. ОТВЕТСТВЕННОСТЬ</strong></p>
<p>6.1. Любые убытки, которые Пользователь ЕТП может понести в случае умышленного или неосторожного нарушения любого положения настоящего Соглашения, а также вследствие несанкционированного доступа к коммуникациям другого Пользователя, Администрацией ЕТП не возмещаются.</p>
<p>6.2. Администрация ЕТП не несет ответственности за:</p>
<p>6.2.1. Задержки или сбои в процессе совершения операции, возникшие вследствие непреодолимой силы, а также любого случая неполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах.</p>
<p>6.2.2. Действия систем переводов, банков, платежных систем и за задержки, связанные с их работой.</p>
<p>6.2.3. Надлежащее функционирование ЕТП в случае, если Пользователь ЕТП не имеет необходимых технических средств для его использования, а также не несет никаких обязательств по обеспечению пользователей такими средствами.</p>
<p>6.2.4. За действия Пользователей и Продавцов ЕТП и их взаимоотношения. Администрация ЕТП ни при каких обстоятельствах не может быть привлечен в качестве Стороны по спорам между Пользователей и Продавцов ЕТП.</p>
<p><strong>7. НАРУШЕНИЕ УСЛОВИЙ ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ</strong></p>
<p>7.1. Администрация ЕТП вправе раскрыть любую собранную о Пользователе данного ЕТП информацию, если раскрытие необходимо в связи с расследованием или жалобой в отношении неправомерного использования ЕТП либо для установления (идентификации) Пользователя, который может нарушать или вмешиваться в права Администрации ЕТП или в права других Пользователей ЕТП.</p>
<p>7.2. Администрация ЕТП имеет право раскрыть любую информацию о Пользователе, которую посчитает необходимой для выполнения положений действующего законодательства или судебных решений, обеспечения выполнения условий настоящего Соглашения, защиты прав или безопасности ГАУ РС(Я) &laquo;Центр &laquo;Мой бизнес&raquo;, Пользователей.</p>
<p>7.3. Администрация ЕТП имеет право раскрыть информацию о Пользователе, если действующее законодательство Российской Федерации требует или разрешает такое раскрытие.</p>
<p>7.4. Администрация ЕТП вправе без предварительного уведомления Пользователя прекратить и (или) заблокировать доступ к ЕТП, если Пользователь ЕТП нарушил настоящее Соглашение или содержащиеся в иных документах условия пользования ЕТП, а также в случае прекращения действия ЕТП либо по причине технической неполадки или проблемы.</p>
<p>7.5. Администрация ЕТП не несет ответственности перед Пользователем или третьими лицами за прекращение доступа к ЕТП в случае нарушения Пользователем любого положения настоящего Соглашения или иного документа, содержащего условия пользования ЕТП.</p>
<p><strong>8. РАЗРЕШЕНИЕ СПОРОВ</strong></p>
<p>8.1. В случае возникновения любых разногласий или споров между Сторонами настоящего Соглашения обязательным условием до обращения в суд является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
<p>8.2. Получатель претензии в течение 30 календарных дней со дня ее получения, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
<p>8.3. При невозможности разрешить спор в добровольном порядке любая из Сторон вправе обратиться в суд за защитой своих прав, которые предоставлены им действующим законодательством Российской Федерации.</p>
<p>8.4. Любой иск в отношении условий использования ЕТП должен быть предъявлен в течение 30 календарных дней после возникновения оснований для иска, за исключением защиты авторских прав на охраняемые в соответствии с законодательством материалы ЕТП. При нарушении условий данного пункта любой иск или основания для иска погашаются исковой давностью.</p>