<ol>
    <li>Возврат товаров осуществляется всецело Продавцами Единой торговой площадке «Сделано в Якутии»  <a href="http://etp14.ru">http://etp14.ru</a> и условия возврата указаны на интернет-магазинах Продавцов на доменах III уровня ЕТП  <a href="http://etp14.ru">http://etp14.ru</a>.</li>
    <li>Продавцы ЕТП должны соблюдать правила наличных взаиморасчетов и бесконтактной доставки в соответствии с вступившими в силу правовыми актами высших должностных лиц субъектов РФ, с 28.03.2020 и до снятия ограничительных мер, связанных с пресечением распространения короновирусной инфекци</li>
</ol>
