<div class="container">
	<h2 style="text-align: center;"><strong>Все якутские товаропроизводители на Единой торговой площадке </strong>
		<strong>etp</strong><strong>14.</strong><strong>ru</strong></h2>
	<p>Единая торговая площадка «Сделано в Якутии» – это маркетплейс или большой интернет-магазин, где представлены
		товары,
		произведенные в Республике Саха (Якутия).</p>
	<p>Местным товаропроизводителям сложно конкурировать с федеральными
		торговыми сетями. Многие предприниматели далеко не всегда имеют сайты, где покупатели могли бы иметь полноценную
		возможность ознакомиться с продуктом и сделать заказ. Онлайн-магазин – это современный инструмент для торговли,
		который позволяет сэкономить время и продавцу и покупателям.</p>
	<p>Где купить товары под брендом «Сделано в Якутии»?
		Конечно же, на Единой торговой площадке! Даже ходить никуда не надо – можно зайти в интернет и за несколько
		кликов
		сделать заказ с доставкой по городу, в районы или в любую точку России, а, возможно, и мира. Многие наши
		производители
		имеют опыт продаж за рубежом.</p>
	<p>Мы хотим, чтобы предпринимательство в Якутии активно развивалось, и спрос на
		местную продукцию был высок. Это и вдохновило нас на создание торгового маркетплейса. Он бесплатный как для
		покупателей,
		так и для продавцов.</p>
	<p>Маркетплейс «Сделано в Якутии» – это проект Министерства предпринимательства,
		торговли и туризма РС (Я), ГАУ «Центр «Мой бизнес» и предпринимательского сообщества республики.</p>
	<p>Здесь производители товаров и услуг:</p>
	<ul>
		<li>презентуют свою продукцию без вложений в создание сайта и рекламу,</li>
		<li>получают онлайн-заказы,</li>
		<li>позиционируют себя как якутский бренд,</li>
		<li>могут продавать товары и услуги покупателям из других регионов.</li>
	</ul>
	<p>Покупатели:</p>
	<ul>
		<li>узнают, что производится в Якутии,</li>
		<li>выбирают товары по фото и описанию, не выходя из дома,</li>
		<li>могут сравнивать цены,</li>
		<li>прямо на сайте оформляют заказ.</li>
	</ul>
	<p>Нам важно, чтобы товары и услуги, которые продаются с пометкой «Сделано в Якутии», были качественными. Поэтому
		призываем &nbsp;покупателей &nbsp;оценить продавца и оставить отзыв.</p>
	<p>Желаем вам приятного знакомства с якутскими компаниями! Поддержим местного товаропроизводителя!</p>
	<p><a style="background-color: #ffffff;"
	      href="https://etp14.ru/wp-content/uploads/2020/07/ПОЛЬЗОВАТЕЛЬСКОЕ-СОГЛАШЕНИЕ-самого-ЕТП.pdf">Пользовательское
			соглашение</a></p>
</div>